[
  "date-inserter",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-admonition",
  "better-word-count",
  "remember-cursor-position",
  "recent-files-obsidian",
  "periodic-notes",
  "inline-checkbox-groups",
  "quickadd",
  "frontmatter-modified-date",
  "custom-font-loader",
  "table-editor-obsidian",
  "custom-note-width",
  "realclaudian"
]